Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/osallistu_saamelaisten_kansallispaivaan_paikasta_riippumatta.html.tmx
Source language: fin
Languages: smn

source: Osallistu Saamelaisten kansallispäivään paikasta riippumatta
smn: Uásálist Sämmilij aalmugpiäiván kost peri

source: Virtuaalitapahtuma lähetetään Sajoksesta sunnuntaina 6.2. klo 16 alkaen.
smn: Virtuaaltábáhtus vuolgâttuvvoo Sajosist pasepeeivi 6.2. tme 16 rääjist.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso kutsuu kaikkia viettämään Saamelaisten kansallispäivää yhdessä suoran lähetyksen välityksellä.
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso puávdee puohâid viettiđ Sämmilij aalmugpeeivi oovtâst njuolgâ vuolgâttâs peht.

source: – Saamelaisten kansallispäivää vietetään nyt toista vuotta virtuaalisesti.
smn: – Mij viettip sämmilij aalmugpeeivi tääl nube ive virtuaallávt.

source: Haluamme tuoda Saamen kansan yhdessä juhlimaan tätä tärkeää päivää ja samalla vierailemaan virtuaalisesti mm. meillä Saamelaiskäräjillä sekä eri puolella Saamelaisten kotiseutualuetta, sanoo puheenjohtaja Tuomas Aslak Juuso tapahtumasta.
smn: Mij halijdep čokkiđ Sämiaalmug juhlođ oovtâst taam tehálii peeivi já siämmást kolliđ virtuaallávt ei. mii kulen Sämitiggeest sehe Sämmilij päikkikuávlu jieškote-uv kuávluin, iätá saavâjođetteijee tábáhtusâst

source: Tapahtuman aikana kuullaan puheenjohtajan kansallispäivän tervehdys, saamelaislasten terveiset ja päästään nauttimaan musiikkiesityksistä sekä lyhytelokuvista.
smn: Tábáhtus ääigi mij kuullâp saavâjođetteijee aalmugpeeivi tiervâttâs, sämipárnái tiervuođâid já peessâp navdâšiđ muusikist sehe uánihisfiilmâin.

source: Juuri maailman ensimmäisen livđe-levyn julkaissut Anna Morottaja esittää perinteistä inarinsaamelaista musiikkia.
smn: Eidu maailm vuossâmuu livđeskiäru almostittâm Anna Morottaja oovdânpuáhtá ärbivuáválii anarâš muusik.

source: Ulla Pirttijärvi &amp; Ulda -yhtyeen Kahdeksan vuodenaikaa -konsertti tuo esiin pohjoiseen luontoon liittyviä teemoja Ulla Pirttijärven henkilökohtaisten muistojen kautta ja käy musiikillista vuoropuhelua perinteisen saamelaiskulttuurin ja nykyisen maailman välillä.
smn: Ulla Pirttijärvi &amp; Ulda -juávhu Käävci iveäigid -konsert puáhtá uáinusân tave luándun kullee teemaid Ulla Pirttijärvi persovnlij muštoi peht já tuálá muusiklii vuárusavâstâllâm ärbivuáválii sämikulttuur já tááláá maailm kooskâ.

source: Lisäksi nähdään mm. Sevettijärven koululaisten rap-video.
smn: Toos lasseen mij uáinip ei. Čevetjäävri škovlâlij ráp-video.

source: Kansallispäivän tapahtumaa pääset seuraamaan osoitteessa www.sajos.fi/live .
smn: Aalmugpeeivi tábáhtus tun peesah čuávvuđ čujottâsâst www.sajos.fi/live .

source: Voit osallistua tapahtumaan lähettämällä kansallispäivän terveisesi numeroon +358 40 663 4493 tekstiviestillä tai Whatsappin kautta.
smn: Tun puávtáh uásálistiđ tábáhtusân já vuolgâttiđ jieijâd aalmugpeeivi tiervâttâs numerân +358 40 663 4493 tekstâviestáin tâi Whatsapp peht.

source: Voit myös jättää terveisesi Twitterissä tunnisteella #SaamelaistenKansallispäivä.
smn: Tun puávtáh meid kyeđđiđ jieijâd tiervâttâs Twitterist tubdâldâssáin #SäämiAalmugpeivi.

source: Tarjolla kouluille ja oppilaitoksille
smn: Fálusist škovláid já oppâlájádâssáid

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hanke välittää saamelaistietoa ja tarjoaa toiminnallisia työpajoja oppilaitoksille.
smn: Sämitige nuorâirääđi já Nuorâi Akatemia Dihtosis-haahâ juáhá tiäđu sämmilijn já fáálá toimâlijd pargopáájáid oppâlájádâssáid.

source: Työpajoja voi tilata ala- ja yläkouluun sekä toisen asteen oppilaitoksiin.
smn: Pargopáájáid puáhtá tiiláđ vyeli- já paješkoovlân sehe nube tääsi oppâlájádâssáid.

source: Dihtosis-hanke tarjoaa uutuutena video-oppitunteja saamelaisaiheen käsittelyyn.
smn: Dihtosis-haahâ fáálá uđđâ äššin video-oppâtiijmijd sämmilâšfáádá kieđâvušmân.

source: Video-oppitunneilla saamelaisnuoret toimivat opettajina johdattaen oppilaat saamelaiskulttuuriin eri näkökulmista.
smn: Video-oppâtiijmijn säminuorah tuáimih máttáátteijen já jođetteh uáppeid sämikulttuurân sierâ uáinui peht.

source: Lisäksi sivuilta voi tilata pedagogisia pelejä saamelaiskulttuurista tai ladata Dihtosis-menetelmäoppaan tai aamunavauksen.
smn: Toos lasseen siijđoin puáhtá tiiláđ pedagogisijd speelâid sämikulttuurist tâi luođiđ Dihtosis-hárjuttâspaakâ tâi iiđeedlekkâm.

source: Tilaa täältä video-oppitunnit, pelit ja kouluvierailut
smn: Tiiláá tääbbin video-oppâtiijmijd, speelâid já škovlâkollimijd

source: Lataa tästä menetelmäopas ja aamunavaus kansallispäiväksi
smn: Luođii täst hárjuttâspaakâ já iiđeedlekkâm aalmugpiäiván

source: Tilaamalla maksuttomat Dihtosis-materiaalit ajoissa ehdit saada innostavaa, saamelaisten itsensä tuottamaa oppimateriaalia luokallesi.
smn: Ko tiilááh nuuvtá Dihtosis-materiaalijd ääigild, te kiergânah finniđ movtijdittee, sämmilij pyevtittem oppâmateriaal tuu jieijâd luokan.

source: Oktavuohta.com -sivusto tarjoaa aineistoa saamelaistiedon opetukseen kouluissa.
smn: Oktavuohta.com -siijđoh fäälih materiaal sämmilâštiäđu máttááttâsân škoovlâin.

source: Sivustolle on toimitettu eri koulu- ja luokka-asteille suunniteltuja, aihepiireittäin jäsenneltyjä osioita ja tehtäviä.
smn: Sijđoid láá toimâttâm fáádái mield uárnejum oosijd já hárjuttâsâid, moh láá vuávájum jieškote-uv škovlâ- já luokkatassijd.

source: Saamelaisten kansallispäivä
smn: Säämi aalmugpeivi Säämi aalmugpeivi ávuduvvoo jyehi ive kuovâmáánu 6. peeivi.

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
smn: Ávutuáluh uárnejuvvojeh talle ärbivuáválávt Sämieennâm jieškote-uv kuávluin já tááláá ääigi meid Sämieennâm ulguubeln.

source: Juhlallisuuksia järjestetään silloin perinteisesti eri puolilla Saamenmaata ja nykyisin myös Saamenmaan ulkopuolella.
smn: Säämi aalmugpeivi lii ohtâ sämmilij liputtempeivi.

source: Päivä on yksi saamelaisten liputuspäivistä, mutta lisäksi niin Suomen, Ruotsin kuin Norjankin viranomaiset suosittavat yleistä liputusta.
smn: Juhlepeivin aalmugpeivi lii vala nuorâ, tastko syemmilii almenáákán tot merkkejui eskân ive 2004.

source: Saamelaisten kansallispäivä on vielä nuori juhlapäivä. Suomalaiseen almanakkaan se merkittiin vasta vuonna 2004.
smn: Aalmugpeeivist meridui kuittâg jo ive 1992, já juhlepeeivi historjá uulât paijeel čyeđe ive keččin, ihán 1917.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
smn: Talle Taažâ Ruándimist uárnejui vuossâmuš tave-eennâmlâš sämičuákkim, mon ulmen lâi suogârdâllâđ sämmilij eellimmáhđulâšvuođâid já väldiđ pele sämmiláid kyeskee koččâmuššáid.

source: Tuolloin Norjan Trondheimissä järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoitus oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
smn: Lasetiäđuh

source: Käsitellyistä aiheista tärkeimpiä olivat liikkumiseen, maiden käyttöön, poronhoitoon ja koulunkäyntiin liittyvät kysymykset.
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Lisätietoja
smn: Viestâdemčällee Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
